<%@ page contentType = "text/html;charset=utf-8" %>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
	<pre>

1. 총칙
포스코 한마당 체육관(이하 '회사'라 한다)은 「정보통신망 이용 촉진 및 정보 보호에 관한 법률」 및 「개인정보 보호법」에 따라 정보주체의 개인 정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인 정보 처리 방침을 수립∙공개합니다.

2. 개인 정보의 처리 목적 및 보유현황
회사는 다음의 목적을 위하여 개인 정보를 처리합니다. 처리하고 있는 개인 정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인 정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
[온라인 수강추첨 접수]
* 수집항목
- 정,준회원 필수 - 회원정보(직원명, 직번, 회사명, 부서명), 회원과의 관계, 성별, 신청자명, 연락처
- 일반회원 필수 - 성별, 신청자명, 연락처

* 수집목적
- 수강추첨 및 회원제 서비스 제공에 따른 본인 확인
- 체육관 운영 및 고지사항 발송
* 보유기간
- 추첨발표 15일 후
* 수집근거
- 정보주체 동의
* 수집방법
- 온라인 수집(홈페이지)

[회원등록]
*수집항목
<필수>
- 성명, 아이디, 패스워드, 직원과의 관계, 생년월일, 연락처, 사진, 성별

<선택>
- 회사명, 부서, 직원명, 직번
※ 정,준회원은 회원 구분을 위함이니 모두 필수 입력

* 수집목적
- 회원제 서비스 제공에 따른 본인 식별o인증, 회원자격 유지o관리 및 회원구분
- 홈페이지 회원등록
- 체육관 운영 및 고지사항 발송
* 보유기간
- 회원 탈퇴 시까지
* 수집근거
- 정보주체 동의
* 수집방법
- 오프라인 수집 후 전산등록

[스마트짐 이용]
* 수집항목
<필수>
- 측정정보: 신장, 체중, 복부지방율, 체지방량, 기초대사량, 근육량, 체지방율, 체질량지수, 혈압, 최대산소섭취량, 안정시심박수, 근력,
근지구력, 유연성, 부위별 근육발달, 부종평가, 코어, 유연성, 상체근지구력, 하체근지구력, 평형성(21개 항목)
- 상담항목: 가족력, 과거병력, 질환유무, 수술이력, 현재상태(5개 항목)

<선택>
- 설문항목: 흡연, 음주, 혈당, 고지혈증, 간기능, 골다공증, 생활방식(Life Style)(7개 항목)

* 수집목적
- 맞춤형 운동 가이드 제공 및 운동이력 관리
* 보유기간
- 회원 탈퇴 시까지
* 수집근거
- 정보주체동의
* 수집방법
- 오프라인 수집 후 전산등록

3. 개인 정보처리의 위탁
포스코 한마당 체육관 홈페이지는 원활한 개인 정보 업무처리를 위하여 다음과 같이 개인 정보 처리 업무를 위탁하고 있습니다.
* 수탁업체 : 포스웰
* 위탁업무 내용 : 회원관리, 체육관 운영/관리
* 개인정보의 보유 및 이용기간 : 회원 탈퇴 시 혹은 위탁 계약 종료 시까지

3.1. 회사는 위탁 계약 체결 시 개인정보 보호법 제25조에 따라 위탁업무 수행 목적 외 개인 정보 처리 금지, 기술적․관리적 보호 조치, 재 위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인 정보를 안전하게 처리하는지를 감독하고 있습니다.

3.2. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인 정보처리 방침을 통하여 공개하도록 하겠습니다.

4. 개인 정보의 제3자 제공
포스코 한마당 체육관은 원칙적으로 정보주체의 개인 정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며,
다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
① 정보주체로부터 별도의 동의를 받는 경우
② 법률에 특별한 규정이 있는 경우

5. 정보주체의 권리∙의무 및 행사방법
○ 개인 정보의 열람 및 정정
귀하는 언제든지 등록되어 있는 귀하의 개인 정보를 열람하거나 정정하실 수 있습니다. 개인 정보 열람 및 정정을 하고자 할 경우에는 개인 정보관리담당자에게 서면, 전화, E-mail 등으로 연락하시면 즉시 조치하겠습니다.
- 이용자가 개인 정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용하지 않습니다. 또한, 잘못된 개인 정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 되도록 조치하겠습니다.
○ 개인 정보의 처리정지
- 이용자는 개인 정보의 처리정지를 요구할 수 있습니다. 다만 개인 정보 처리정지 요구 시 법 제37조 2항에 의하여 처리정지 요구가 거절될 수 있습니다.
○ 동의 철회 및 삭제 요청
- 이용자 및 법정대리인은 언제든지 회사의 개인 정보의 수집/이용, 개인정보 제3자 제공 및 개인 정보 처리 위탁에 대한 동의를 철회하거나 회원 탈퇴를 요청할 수 있습니다.
-동의 철회: 한마당 체육관 운영사무실(054-221-9280)
-회원 탈퇴: 홈페이지 로그인 -> 회원정보 수정 -> 회원 탈퇴를 클릭하시거나 개인 정보관리 담당자에게 서면, 전화, E-mail로 연락하시면 즉시 개인 정보의 삭제 등 필요한 조치를 취하도록 하겠으며, 이용자 또는 법정대리인의 요청에 의해 삭제된 개인 정보는 "2. 개인 정보의 처리 목적 및 보유현황"에 명시된 바에 따라 처리하고, 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
○ 정보주체의 권리행사 요구 거절 시 불복을 위한 이의제기 절차는 다음과 같습니다.
- 개인 정보 관리부서에서 열람 등 요구에 대한 연기 또는 거절 시 요구받은 날로부터 10일 이내에 정당한 사유 및 이의 제기 방법 등을 통지
- 개인 정보 관리부서에서 정보주체의 이의 제기 신청 및 접수(서면, 전화, E-mail) 개인 정보 담당자가 내용 확인
- 개인 정보관리 책임자가 처리결과에 대해 최종 검토
- 개인 정보 관리부서에서 정보주체에게 처리결과 통보

6. 개인 정보의 파기
포스코 한마당 체육관은 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 회원의 개인정보를 지체 없이 파기합니다. 정보주체로부터 동의 받은 개인 정보의 보유기간이 경과하거나, 처리 목적이 달성되었음에도 불구하고 다른 법령에 따라 개인 정보를 계속 보관하여야 하는 경우에는 해당 개인 정보를 별도의 데이터베이스(DB)로 옮기거나, 보관 장소를 달리하여 보존합니다.
개인 정보 파기절차 및 방법은 다음과 같습니다.
○ 파기절차
위 개인정보 수집목적 달성 시 즉시파기 원칙에도 불구하고, 관련법령의 규정 및 내부 방침에 의하여 거래 관련 관리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 다음과 같이 일정기간 보유합니다.
① 가입 또는 환불 등에 관한 기록: 5년
② 대금결제 및 재화 등의 공급에 관한 기록: 5년
③ 소비자의 불만 또는 분쟁처리에 관한 기록: 5년
④ 재방문 서비스를 제공하기 위한 본인 식별번호: 가입을 탈퇴한 이후로 1년
○ 파기방법
① 종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각
② 전자적 파일형태로 저장된 개인정보: 복원이 불가능한 방법으로 영구 삭제합니다.


7. 개인 정보의 안전성 확보 조치
회사는 정보주체의 개인 정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 아래와 같은 조치를 취하고 있습니다.
○ 개인 정보의 안전한 처리를 위한 내부 관리 계획의 수립·시행
- 년 1회 개인 정보 취급자에 대한 개인 정보 보호 교육, 기술적·관리적 보호조치 이행 여부의 내부 점검 및 감사, 기술적·관리적 보호대책 수립 및 이행, 개인 정보 보호 관련 지침의 검토 및 개정 등 기타 개인 정보 보호를 위하여 필요한 업무계획을 수립·시행하고 있습니다.
○ 개인 정보에 대한 접근 통제 및 접근 권한의 제한 조치
- 개인 정보 관리 업무에 대한 권한 및 인력을 최소한으로 한정하여 운영하며, 개인정보 관련 시스템의 접근을위한 관리자 아이디 및 암호는 3개월 단위 또는 관련 직원 변동 시에 반드시 변경 관리하여 내부 침입에도 적극 대응하고 있습니다.
○ 개인 정보를 안전하게 저장·전송할 수 있는 암호화 기술의 적용
- 중요 개인 정보에 대해 암호화하여 저장 및 관리하고 있습니다. 이용자의 웹 브라우저와 서버 간에 개인 정보(비밀번호 등)의 안전한 송수신을 위하여 SSL(Secure Socket Layer) 암호화 통신을 제공하고 있습니다.
○ 개인 정보 침해 사고 발생에 대응하기 위한 접속기록의 보관 및 위조·변조 방지를 위한 조치
- 개인 정보처리 시스템에 대한 접속기록을 최소 6개월 이상 보관·관리하고 있으며 접속 기록이 위·변조 및
도난, 분실되지 않도록 보안 기능을 사용하고 있습니다.
○ 개인 정보에 대한 보안 프로그램의 설치 및 갱신
- 개인 정보처리 시스템 및 개인 정보처리자가 개인 정보 처리에 이용하는 정보기기에 컴퓨터 바이러스,
스파이웨어 등 악성 프로그램의 침투 여부를 항시 점검·처리할 수 있도록 백신 프로그램을 설치하며 주기적으로 업데이트하고 있습니다.
○ 개인 정보의 안전한 보관을 위한 보관시설의 마련 또는 잠금장치의 설치 등 물리적 조치
- 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입통제 등 출입관리 절차를 시행하고 있습니다.
○ 회사는 시스템 및 네트워크의 보안을 위해 인터넷망을 통한 해커의 불법적 침입 등 시스템으로의 무단
접근을 방지하기 위하여 침입차단시스템(방화벽), 침입탐지시스템(IDS) 및 침입방지시스템 (IPS)을 설치하여 운영하고 있습니다.
○ 새로운 해커 기술에 대비하여 주기적으로 시스템 소프트웨어 패치(업그레이드) 및 시스템 점검을 수행하고
상시 보안 시스템을 모니터링하는 등 보안성을 확보하기 위하여 노력하고 있습니다

8. 개인 정보 자동 수집장치의 설치∙운영 및 거부에 관한 사항
○ 회사는 정보주체의 이용정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용하지 않습니다.

9. 개인 정보 관리 책임자 및 담당자
○ 회사는 이용자의 개인 정보를 보호하고 개인 정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인 정보 관리책임자 및 개인 정보 관리담당자를 지정하고 있습니다.
○ 귀하의 개인 정보 보호에 관련하여 의견이나 문의사항이 있는 경우 개인 정보관리책임자 또는 개인 정보
관리담당자에게 연락 주시면 최선을 다해 처리해드리겠습니다.
성명 소속 직책 연락처
권세정 포스코행정지원그룹 후생섹션 리더 sejeong@posco.com
최원철 포스코행정지원그룹 후생섹션 차장 054-220-1155

10. 권익 침해에 대한 구제방법
아래의 기관에 대해 개인 정보 침해에 대한 피해 구제, 상담 등을 문의하실 수 있습니다. (아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인 정보 불만 처리, 피해 구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.)
○ 개인 정보 침해신고센터 (한국 인터넷진흥원 운영)
- 소관 업무 : 개인 정보 침해 사실 신고, 상담 신청
- 홈페이지 : privacy.kisa.or.kr
- 전화 : (국번 없이) 118
- 주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인 정보 침해신고센터
○ 개인 정보 분쟁 조정위원회
- 소관 업무 : 개인 정보 분쟁 조정 신청, 집단분쟁 조정 (민사적 해결)
- 홈페이지 : www.kopico.go.kr
- 전화 : (국번 없이) 1833-6972
- 주소 : (03171) 서울특별시 종로구 세종대로 209 정부 서울 청사 4층
○ 대검찰청 사이버 범죄수사단 : 02-3480-3573 (www.spo.go.kr)
○ 경찰청 사이버 안전국 : 182 (http://cyberbureau.police.go.kr)

11. 개인 정보처리 방침의 변경
본 개인 정보처리 방침은 2018년 12월 7일부터 적용됩니다. 내용의 추가, 삭제 및 수정이 있을 시에는 변경
사항의 시행일 7일 전부터 홈페이지의 공지사항을 통하여 고지할 것입니다.

	</pre>