<%@ page contentType = "text/html;charset=utf-8" %>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
	<pre>

개인정보취급방침

1. 총칙

① 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 
   정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
② 포스코 한마당체육관은 고객의 개인정보보호를 매우 중요시하며, "개인정보보호법" 상의 개인정보보호규정을 준수하고 있습니다. 
   포스코 한마당체육관은 개인정보처리방침을 통하여 고객께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 
   개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.
③ 포스코 한마당체육관은 개인정보처리방침의 지속적인 개선을 위하여 개인정보처리방침을 개정하는데 필요한 절차를 정하고 있습니다.
   그리고 개인정보처리방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 고객께서 쉽게 알아볼 수 있도록 하고 있습니다. 



2. 개인정보 수집 및 이용목적

가. 포스코 한마당체육관은 보다 더 향상된 양질의 회원 서비스 제공을 위해 필요한 최소한의 개인정보만을 수집합니다.
    포스코 한마당체육관 방문을 통해 회원가입 시 스마트짐 서비스(맞춤별 운동가이드 제공, 운동이력관리 웹사이트 제공 등) 이용이 가능합니다. 

  [ 구분 이용목적 ]
    * 회원관리 
        - 회원 서비스 이용에 따른 신원 확인, 개인식별
        - 불량회원의 부정이용 방지와 비인가 사용 방지
        - 고객상담, 고객불만 접수 및 처리, 분쟁조정을 위한 기록보존
        - 각 종 통계 및 맞춤 서비스 제공
        - 정보 제공, 고지사항 전달
    * 서비스 제공에 관한 계약의 이행 및 서비스 이용에 따른 요금정산
        - 추첨신청/선정에 따른 안내
        - 금융거래 관련 본인인증 및 금융서비스
        - 요금결제, 환불등 
    * 스마트짐 서비스 제공
        - 맞춤형 운동 가이드 제공 및 운동이력 관리에 따른 정보 확보



3. 개인정보의 수집항목

가. 포스코 한마당체육관은 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며 고객 각각의 기호와 필요에 맞는 서비스를 제공하기
    위한 정보 수집 시 별도 동의를 득하고 수집하고 있습니다. 선택항목을 입력하지 않았을 경우 서비스 이용에 제한이 있을 수 있습니다. 
나. 포스코 한마당체육관은 다음과 같이 개인정보를 수집하여 이용합니다.
    ① 회원가입 및 수강신청 시 수집되는 개인정보의 항목
       필수 - 이름, 연락처, 생년월일, 주소, 직원과의 관계 / 개인식별 회원탈퇴 시까지 
       선택 - 회사명, 부서, 직원명, 직번
다. 포스코 한마당체육관은 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지,
    정치적 성향 및 범죄기록, 성생활 등)는 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전동의를 반드시 구할 것입니다. 
    그리고, 어떤 경우에라도 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다. 



4.개인정보 수집방법 및 정정

가. 포스코 한마당체육관은 다음과 같은 방법으로 개인정보를 수집합니다.
    - 체육관 현장 방문(안내데스크)을 통해 회원가입신청서 서면(양식) 작성 후 회원가입
나. 포스코 한마당체육관은 고객께서 개인정보 수집이용 동의서 또는 이용약관 각각의 내용에 대해 "동의" 또는 "동의하지 않음"을 
    선택할 수 있는 절차를 마련하여, "동의"를 선택한 경우 개인정보 수집에 대해 동의한 것으로 봅니다.
다. 개인정보 오류 또는 변경에 대한 내용을 정정을 하고자 할 경우에는 체육관 현장 방문(안내데스크)을 통해 본인확인 후 처리가 가능합니다. 
    또한 잘못된 개인 정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.



5. 개인정보보유 및 파기

가. 포스코 한마당체육관은 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 회원의 개인정보를 지체 없이 파기합니다. 
    구체적인 파기 시점은 다음과 같습니다. 
     ① 회원가입 정보 : 회원가입을 탈퇴하거나 회원에서 제명된 때 
     ② 본인확인정보 : 본인임을 확인 한 때
나. 위 개인정보 수집목적 달성 시 즉시파기 원칙에도 불구하고, 관련법령의 규정 및 내부 방침에 의하여 거래 관련 관리 의무 관계의 확인 등을
    이유로 일정기간 보유하여야 할 필요가 있을 경우에는 다음과 같이 일정기간 보유합니다. 
     ① 가입 또는 환불 등에 관한 기록 : 5년
     ② 대금결제 및 재화 등의 공급에 관한 기록 : 5년 
     ③ 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 
     ④ 재방문 서비스를 제공하기 위한 본인 식별정보 : 가입을 탈퇴한 이후로 1년
다. 파기방법 
     ① 종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각 
     ② 전자적 파일형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제



6. 쿠키(cookie)에 의한 개인정보 수집

  포스코 한마당 홈페이지는 이용자의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 
  쿠키를 통해 수집하는 이용자의 개인정보는 (아이디, 페이지 뷰 현황 등)에 한하며, 그 외의 다른 정보는 수집하지 않습니다.
  쿠키를 통해 수집한 이용자의 개인정보는 다음과 같은 목적을 위해 사용됩니다.
  회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 서비스 개편 등의 척도로 활용합니다.
  이용자는 쿠키에 대한 선택권을 가지고 있습니다. 이용자는 웹브라우저에서 [도구] > [인터넷 옵션] > [보안] > [사용자정의 수준]을 
  선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수 도 있습니다.



7. 목적 외 사용 및 제3자에 대한 제공

가. 포스코 한마당체육관은 원칙적으로 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 
    다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
   ① 정보주체로부터 별도의 동의를 받는 경우
   ② 법률에 특별한 규정이 있는 경우
 


8. 이용자의 권리ㆍ의무와 그 행사방법

가. 고객은 언제든지 등록되어 있는 고객의 개인정보를 열람하거나 정정•삭제, 처리정지, 동의철회를 요청하실 수 있습니다. 
    개인정보 열람, 정정ㆍ삭제, 처리정지, 동의철회를 하고자 할 경우에는 문의전화(054-221-9280) 또는 개인정보보호책임자에게
    서면, 전화 또는 이메일로 연락하시면 본인 확인 절차를 거쳐 지체 없이 조치하겠습니다.
나. 정보주체의 열람·정정·삭제·처리정지 요구 거절 시 불복을 위한 이의제기 절차는 다음과 같습니다.
    ①개인정보 관리부서에서 열람 등 요구에 대한 연기 또는 거절 시 요구받은 날로부터 10일 이내에 정당한 사유 및 이의제기 방법 등을 통지
    ②개인정보 관리부서에서 정보주체의 이의제기 신청 및 접수(서면, 유선, 이메일) 개인 정보 담당자가 내용 확인
    ③개인정보 관리책임자가 처리결과에 대해 최종 검토
    ④개인정보 관리부서에서 정보주체에게 처리결과 통보
다. 고객이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 
    또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다. 
라. 포스코 한마당체육관은 고객에 의해 삭제 요청된 개인정보는 수집하는 개인정보의 보유 및 이용 기간 및 
    다른 법령에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 
마. 고객은 자신의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방하여 주시기 바랍니다. 고객이 입력한 부정확한 정보로 인하여 발생하는
    사고의 책임은 고객 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다. 
바. 고객은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 
    고객의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의하여 주십시오. 
    만약 이 같은 책임을 다하지 못하고 타인의 개인정보 및 존엄성을 훼손할 시에는 관련법령에 의하여 처벌 받을 수 있습니다. 



9. 개인정보취급업무의 위탁

- 수탁 업체 : 포스웰 
- 위탁업무 내용 : 회원 관리, 체육관 운영/관리
- 개인정보의 보유 및 이용 기간 : 회원 탈퇴 시 혹은 위탁계약 종료 시까지

나. 포스코 한마당체육관은 위탁업무계약서 등을 통하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀유지, 제3자 제공에 대한 금지, 
    사고시의 책임 부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기의무 등을 규정하고, 이를 준수하도록 관리하고 있습니다.
다. 업체, 위탁하는 업무의 내용이 변경될 경우, 홈페이지•서면•이메일•전화•SMS 또는 이와 유사한 방법 중 1개 이상의 방법으로 고지하겠습니다. 



10. 개인정보의 안전성 확보 조치

  포스코 한마당체육관은 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 
  안전성 확보를 위해 다음과 같은 기술적, 관리적, 물리적 대책을 강구하고 있습니다.

① 개인정보 취급 직원의 최소화 및 교육
    - 개인정보취급자의 지정을 최소화하고 정기적인 교육을 시행하고 있습니다. 
② 정기적인 자체 감사 실시
    - 개인정보 취급 관련 안정성 확보를 위해 정기적으로 자체 감사를 실시하고 있습니다.
③ 내부관리계획의 수립 및 시행
    - 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
④ 개인정보의 암호화
    - 이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어,
      본인만이 알 수 있으며 파일 및 전송 데이터를 암호화 및 중요한 데이터는 별도의 보안 기능을 통해 보호되고 있습니다.
⑤ 해킹 등에 대비한 기술적 대책
    - 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고
      주기적인 갱신ㆍ점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
⑥ 개인정보에 대한 접근 제한
    - 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한
      접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
⑦ 접속기록의 보관 및 위변조 방지
    - 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 
      접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.
⑧ 문서보안을 위한 잠금장치 사용
    - 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
⑨ 비인가자에 대한 출입 통제
    - 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.



11. 의견수렴 및 불만처리

가. 당사는 고객님의 의견을 소중하게 생각하며, 고객님은 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.
    당사는 고객님과의 원활한 의사소통을 위해 고객상담 전화를 설치해놓고 있습니다.
        [ 고객상담 문의전화 ]  전화번호 : 054~221~9280 / 9281
나. 전화상담은 평일 오전 06시 ~ 오후 11시에만 가능합니다. 
    다만, 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다. 
다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
       - 개인정보침해신고센터 (www.118.or.kr / 118)
       - 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)
       - 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000)
       - 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)



12. 개인정보보호책임자

가. 포스코 한마당체육관은 고객의 개인정보를 보호하고 개인정보에 대한 의견수렴 및 불만처리를
    담당하기 위하여 아래와 같이 관련부서 및 개인정보보호책임자를 지정하고 있습니다.

 ■ 소속 : 행정지원그룹
구분
성명	직책	연락처	E-mail
개인정보관리 책임자	김태용	팀장	010-4806-5028	kim1201@posco.com
개인정보관리 담당자	최원철    과장 010-4811-0916   csh0319@posco.com 



13. 만14세 미만의 아동에 대한 개인정보보호

포스코 한마당체육관은 만14세 미만 회원가입 요청자의 개인정보 보호화 체육시설 이용하는 아동을 보호하기 위하여 다음의 장치를 구비하고 있습니다. 
 - 만14세 미만 회원가입 신청자는 별도의 법정 대리인을 통한 동의서가 필요합니다. 



14. 고지의 의무

법률의 제ㆍ개정, 정부의 정책 변경, 포스코 한마당체육관은 내부방침의 변경 또는 보안기술의 변경에 따라 내용의 추가,
삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.


개인정보처리방침 버전번호 : V1.1
개인정보 처리방침 최종 변경일자 : 2016-01-11
이상의 포스코 한마당 체육관 개인정보처리방침은 2016년 01월 11일부터 적용됩니다.

	</pre>