<%@ page contentType = "text/html;charset=utf-8" %>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
	<pre>

개인정보취급방침

□ 총칙(주)포스코는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.



□ 개인정보 수집에 대한 동의(주)포스코는 귀하께서 포스코한마당체육관 현장 방문을 통한 회원등록 시 서면을 통한 이용약관 동의서를 마련하여,「동의한다」자필 서명을 통해 개인정보 수집에 대해 동의한 것으로 간주합니다.



□ 개인정보 수집목적 및 이용목적포스코한마당체육관은 회원가입 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다. 
귀하가 회원가입 시 서비스를 이용하기 위해서는 포스코한마당체육관 현장에 방문하시어 회원가입 시(직번, 성명, 주민등록번호, 주소, 핸드폰번호, 이메일주소)를 필수적으로 입력하셔야 스마트짐 서비스(운동처방, 운동가이드제공, 운동이력관리 등), 홈페이지 서비스 이용이 가능합니다.


개인정보 항목별 구체적인 수집목적 및 이용목적은 다음과 같습니다.
- 성명, 아이디, 비밀번호, 주민등록번호 : 회원제 서비스 이용에 따른 본인 식별 절차에 이용
- 이메일주소, 전화번호 : 공지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의 확보
- 개인 신체정보, 운동처방 및 운동결과, 식사정보 : 맞춤형 운동가이드 제공 및 운동이력 관리에 따른    정보 확보


새로운 서비스 및 뉴스, 이벤트 정보 등의 안내
- 주소, 전화번호 : 경품 배송에 대한 정확한 배송지의 확보
- 기타 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료



□ 개인정보의 열람/정정귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 로그인 후 '개인정보수정'을 클릭하여 직접 열람 또는 정정하거나, 개인정보관리관리자에게(서면, 전화, e-mail)로 연락하시면 즉시 조치하겠습니다.
귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다. 또한 잘못된 개인정보를 제 3자에게 이미 제공한 경우에는 정정 처리결과를 제 3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.



□ 개인정보 수집, 이용, 제공에 대한 동의철회회원가입등을 통해 이루어진 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 동의철회는 개인정보관리책임자에게(서면, 전화, e-mail)로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 취하겠습니다.



□ 개인정보의 보유기간 및 이용기간포스코한마당체육관 홈페이지에 수집된 개인정보의 보유기간은 회원가입 하신 후 해지(탈퇴신청 등)시까지입니다. 또한 해지 시 포스코한마당체육관 홈페이지는 회원님의 개인정보를 재생이 불가능한 방법으로 즉시 파기하며(개인정보가 제 3자에게 제공된 경우에는 제 3자에게도 파기하도록 지시합니다.) 다만 다음 각 호의 경우에는 각 호에 명시한 기간 동안 개인정보를 보유합니다.
① 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 법령에서 규정한 보존기간 동안 거래 내역과 최소한의 기본정보를 보유함
② 보유기간을 회원님에게 미리 고지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 회원님의 동의를 받을 경우에는 약속한 보유기간 동안 보유함



□ 목적 외 사용 및 제3자에 대한 제공포스코한마당체육관 홈페이지는 귀하의 개인정보를 '개인정보의 수집목적 및 이용목적'에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다.
그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호/관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다.

■ 개인정보 위탁처리 기관 및 위탁업무 내용
 - 수탁업체 : ㈜아이유웰
 - 위탁업무 내용 : 서비스 개발/운영 
 - 개인정보의 보유 및 이용기간 : 회원 탈퇴 시 혹은 위탁계약 종료 시 까지



□ 개인정보보호를 위한 기술적 대책포스코한마당체육관 홈페이지는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
① 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.
② 포스코한마당체육관 홈페이지는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현     할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
③ 포스코한마당체육관 홈페이지는 암호 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송 할 수 있는 보안장치(SLL 또는 SET)를 채택하고 있습니다.
④ 해킹 등에 의해 귀하의 개인정보가 유출되는 것을 방지하기 위해, 외부로 부터의 침입을 차단하는 장치를 이용하고 있으며, 각 서버마다 침입탐지 시스템을 설치하여 24시간 침입을 감시하고 있습니     다.



□ 쿠키(cookie)에 의한 개인정보 수집포스코한마당체육관 홈페이지는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 운용합니다. 포스코한마당체육관 홈페이지가 쿠키를 통해 수집하는 귀하의 개인정보는 (아이디, 페이지 뷰 현황 등)에 한하며, 그 외의 다른 정보는 수집하지 않습니다. 포스코한마당체육관 홈페이지가 쿠키를 통해 수집한 귀하의 개인정보는 다음과 같은 목적을 위해 사용됩니다.
포스코한마당체육관 홈페이지 회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다. 포스코한마당체육관 홈페이지가 진행하는 각종 이벤트에서 귀하의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
귀하는 쿠키에 대한 선택권을 가지고 있습니다. 귀하는 웹브라우저에서[도구]>[인터넷 옵션]>[보안]>[사용자 정의 수준]을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수 도 있습니다.



□ 개인정보관리책임자 및 의견수렴/불만처리귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 포스코한마당체육관 홈페이지는 개인정보관리담당자를 두어 귀하의 개인정보를 관리하고 있으며, 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다.
귀하의 개인정보와 관련한 문의사항 및 불만사항이 있으시면 아래의 개인정보관리담당자에게 연락 주시면 즉시 조치하여 처리결과를 통보하겠습니다.





개인정보보호방침
이외에 개인정보침해에 대한 상담이 필요하신 경우에는 한국정보보호진흥원(개인정보침해센터) 또는 개인정보분쟁조정위원회에 신청하실 수 있습니다.



◎ 개인정보분쟁조정위원회사무국-개인정보침해신고 센터
   전화 : (02)1336
   URL : http://www.cyberprivacy.co.kr


▣ 정책 변경에 따른 공지의무

이 개인정보취급방침은 2004년 10월4일에 제정되었으며 법령/정책 또는 보안기술의 변경에 따라 내용의 추가/삭제 및 수정이 있을 시에는 변경되는 개인정보보호정책을 시행하기 최소 10일전에 포스코한마당체육관 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.

	</pre>